{
  "btn": {
    "register": "ثبت نام",
    "login": "ورود"
  },
  "navBar": {
    "Home": "",
    "about": "درباره ما",
    "contact": "تماس با ما"
  },

  "main": {
    "header": {
      "title": "به سی آر اس تریپ خوش آمدید",
      "subTitle": "جایی که سفر آغاز می شود و خاطرات ساخته می شوند",
      "description": "سی آر اس تریپ یک سیستم یکپارچه خدمات گردشگری است. این سیستم کیفیت های زیادی مانند فروش آسان بلیط، کنترل دقیق حساب و فروش، کنترل امور مالی و غیره را در اختیار شما قرار می دهد."
    },
    "advantage": {
      "title": "چرا باید ما را انتخاب کنید",
      "subTitle": "مزایای سی آر اس تریپ",
      "description": "در این قسمت می توانید برخی از ویژگی های منحصر به فرد سی آر اس تریپ را مشاهده کنید. ما همیشه سعی می کنیم بهترین خدمات را به مشتریان خود ارائه دهیم.",

      "options": {
        "op1": {
          "title": "پشتیبانی 24 ساعته",
          "body": "ما پشتیبانی 24 ساعته آنلاین و آفلاین داریم."
        },
        "op2": {
          "title": "قیمت پایین تر",
          "body": "ما سعی می کنیم بهترین خدمات را با کمترین قیمت به شما ارائه دهیم."
        },
        "op3": {
          "title": "آخرین تکنولوژی",
          "body": "ما بهترین ها را برای شما فراهم می کنیم و در این راه از جدیدترین فناوری ها استفاده می کنیم."
        },
        "op4": {
          "title": "کاربر پسند",
          "body": "شما می توانید خدمات خود را تنها با چند کلیک دریافت کنید."
        }
      }
    },
    "mobile": {
      "title": "سی آر اس تریپ در موبایل",
      "subTitle": "با نسخه موبایل ، ما می توانیم خدمات توریستی شما را به راحتی رزرو کنیم",
      "description": "با نسخه موبایل سی آر اس تریپ، می توانید در هر زمان و هر مکان از خدمات ما استفاده کنید. نسخه تلفن همراه سی آر اس تریپ به طور ویژه برای تلفن های همراه طراحی و بهینه شده است. تمرکز ما راحتی شما در تمام پلتفرم ها است."
    },
    "partners": {
      "title": "شرکای ما",
      "description": "سی آر اس تریپ برای ارائه خدمات با بهترین شرکت های دنیا همکاری می کند تا تجربه ای عالی را برای مشتریان خود فراهم کند."
    },

    "feature": {
      "title": "و ویژگی های زیاد دیگری که باید امتحان کنید",
      "description": "ما ویژگی های زیادی را برای راحتی شما در سی آر اس تریپ قرار داده ایم که می توانید آن ها را در وب سایت یا برنامه تجربه کنید."
    }
  },

  "footer": {
    "title": "سی آر اس تریپ",
    "subTitle": "اگر می خواهید دور بروید، با هم بروید",

    "copyright": "All rights to these services (website and mobile application) are reserved and owned by CRSTRIP"
  }
}
